{
  "jogo": [
    {
      "teveJogo": true,
      "idNoticia": 1,
      "data": "14/10/2023",
      "titulo": "Vermelho Vence Emoção Pura em Jogo Eletrizante",
      "img": [
        "images/noticia/jogo-14-10.jpg"
      ],
      "timeAzul": [
        "Luiz",
        " Edson",
        " Lucas Dieckel",
        " Dias",
        " Lucas Henrique",
        " Regis Rodrigues",
        " Wagner Cavalheiro"
      ],
      "timeVermelho": [
        "Daniel da Silva",
        " Lucas Trindade",
        " Goldani",
        " Luis henrique",
        " Jonas Bueno",
        " Lucão",
        " Cleverson "
      ],
      "noticia": "Em uma partida que ficará na memória dos fãs de futebol, o Time Vermelho conquistou uma emocionante vitória sobre o Time Azul, com um placar final de 9 a 6. O confronto foi marcado por lances espetaculares, gols incríveis e atuações estelares de ambas as equipes.\n\nO jogo começou com grande expectativa e não decepcionou. Lucão, do Time Vermelho, abriu o placar com um impressionante gol de longa distância que pegou todos de surpresa. Ele continuou brilhando ao driblar o goleiro adversário após um passe magistral de Lucas Trindade.\n\nNo entanto, o Time Azul não ficou para trás. Wagner Cavalheiro e Dias marcaram gols importantes, com assistências valiosas de Lucas Henrique. Lucas Henrique também deixou sua marca ao marcar um gol. Cleverson, do Time Vermelho, respondeu com um gol de rebote após uma investida de Luis Henrique.\n\nJonas Bueno, do Time Vermelho, desferiu um drible desconcertante em Lucas Dieckel, do Time Azul, e criou mais uma oportunidade de gol. O gol contra de Edson após um cruzamento de escanteio de Jonas Bueno deu uma vantagem ao Time Vermelho.\n\nWagner Cavalheiro marcou seu segundo gol com um passe de Edson, enquanto Edson do Time Azul também marcou um gol em uma roubada de bola. Lucas Dieckel fez sua parte com um gol após um passe de Lucas Henrique.\n\nO Time Vermelho continuou pressionando com Lucas Trindade marcando um gol após um passe de Jonas Bueno. Lucão manteve sua incrível atuação com mais um gol, novamente com assistência de Jonas Bueno. Cleverson fechou o placar com seu terceiro gol, e Lucão acrescentou mais um, com assistência de Luis Henrique.\n\nNo final, o Time Vermelho emergiu vitorioso, com Lucão se destacando como artilheiro da partida, anotando cinco gols. Jonas Bueno foi o \"Garçom\" com três assistências valiosas.\n\nAlém disso, a performance de Daniel da Silva, do Time Vermelho, merece destaque. Ele recebeu a maior pontuação da partida, com uma nota de 8,84 de 10, demonstrando sua habilidade e influência no jogo.\n\nFoi um confronto épico que mostrou o melhor do futebol, com jogadas emocionantes, gols incríveis e uma competição feroz. Parabéns a ambas as equipes por proporcionarem aos torcedores um espetáculo inesquecível."
    },
    {
      "teveJogo": true,
      "idNoticia": 2,
      "data": "21/10/2023",
      "titulo": "Time VERMELHO Massacra Time AZUL nesta manhã",
      "img": [
        "images/noticia/jogo-21-10.jpg"
      ],
      "timeAzul": [
        "Luiz Rodrigues",
        " Daniel Collet",
        " Edson Hoffmann",
        " Lucas Santos",
        " Luis Henrique Palaver",
        " Renato Goldani",
        " Lameiro",
        " Anderson"
      ],
      "timeVermelho": [
        "Daniel Da Silva",
        " Higor Dias",
        " Jonas Bueno",
        " Lucas Henrique",
        " Maiky William",
        " Luciano Prado",
        " Jubileu",
        " Eduardo "
      ],
      "noticia": "Uma partida de futebol eletrizante ocorreu nesta sabado, dia 21 de outubro de 2023, quando o Time AZUL enfrentou o Time VERMELHO. Os fãs de futebol que compareceram ao estádio presenciaram um verdadeiro espetáculo, com gols emocionantes e jogadas espetaculares.\n\nO Time VERMELHO dominou a partida desde o início, mostrando um poder de ataque formidável. Higor Dias, em especial, teve um desempenho incrível, marcando um total de 5 gols, tornando-se o artilheiro da partida. Jonas Bueno também se destacou com 3 gols e 4 assistências, sendo o principal \"garçon\" do time.\n\nOs gols do Time AZUL foram escassos, mas não menos notáveis. Lucas Santos marcou um belo gol com assistência de Luis Henrique Palaver, e Renato Goldani aproveitou o rebote para balançar as redes. No entanto, não foi o suficiente para superar a avalanche de gols do Time VERMELHO.\n\nA partida foi repleta de momentos emocionantes, incluindo um incrível chapéu de Luis Henrique em Maiky William, que arrancou aplausos da multidão. O goleiro Daniel da Silva, do Time VERMELHO, demonstrou seu talento, realizando 3 defesas importantes e se destacando como um verdadeiro \"paredão\".\n\nNo final, o placar ficou em 12 a 3 a favor do Time VERMELHO, que saiu vitorioso e comemorou uma atuação espetacular. Os fãs presentes no estádio aplaudiram ambos os times por proporcionarem um espetáculo tão cativante.\n\nOs destaques individuais da partida incluem Jonas Bueno, que recebeu uma nota de 7,60 de 10, juntamente com Daniel da Silva, também com uma nota de 7,60. Lucas Henrique, do Time AZUL, também obteve uma alta nota de 7,40.\n\nEsta partida certamente ficará na memória dos torcedores como um dos jogos mais emocionantes desta temporada. O futebol é imprevisível, e hoje, o Time VERMELHO brilhou intensamente no campo, mostrando seu talento e determinação."
    },
    {
      "teveJogo": true,
      "idNoticia": 3,
      "data": "28/10/2023",
      "titulo": "Seis Gols e Espetáculo de Habilidades",
      "img": [
        "images/noticia/jogo-28-10.jpg"
      ],
      "timeAzul": [
        "Daniel Da Silva",
        " Daniel Collet",
        " Jonas Bueno",
        " Luis Henrique",
        " Renato Goldani",
        " Lucas Trindade",
        " Lucas Dieckel",
        " Regis Rodrigues"
      ],
      "timeVermelho": [
        "Luciano piu-piu",
        " Edson Hoffmann",
        " Maiky William",
        " Lucas Henrique",
        " Luciano Prado",
        " Luiz Rodrigues",
        " Adriano"
      ],
      "noticia": "No dia 28 de outubro de 2023, um confronto eletrizante entre as equipes Azul e Vermelha incendiou o campo e cativou os corações dos fãs de futebol. O jogo, digno de um roteiro de Hollywood, proporcionou uma noite inesquecível de ação esportiva.\n\nA partida começou com um toque de magia, uma caneta sensacional executada por Lucas Henrique, do Time Vermelho, em Renato Goldani, do Time Azul, deixando todos sem palavras. E essa seria apenas a primeira de muitas jogadas de encher os olhos.\n\nLucas Henrique, determinado a marcar sua presença, registrou seu primeiro gol, seguido pelo gol de Luiz Rodrigues, com assistência de Luciano Prado. Maiky William, com uma assistência de Lucas Henrique, inaugurou o placar para o Time Vermelho.\n\nO Time Azul não se deixou abater e respondeu com um gol de Daniel Collet, graças a uma assistência de Luis Henrique. O jogo estava pegando fogo, e a torcida estava enlouquecida.\n\nJonas Bueno, do Time Azul, não quis ficar de fora e marcou um gol espetacular, com uma assistência de Lucas Trindade. O confronto alcançou seu clímax quando Lucas Henrique, do Time Vermelho, marcou seu segundo gol, mais uma vez com a assistência de Luciano Prado.\n\nO gol final, que selou a vitória do Time Vermelho por 4 a 2, foi novamente de Lucas Henrique, com assistência de Luiz Rodrigues. O apito final marcou o fim de uma noite repleta de emoção.\n\nOs destaques da partida foram inegáveis. Lucas Henrique, o artilheiro, deixou sua marca com dois gols espetaculares. Luciano Prado, o \"Garçom\", distribuiu duas assistências de alto nível. E Daniel da Silva, o \"Paredão\" do Time Azul, brilhou com duas defesas cruciais que mantiveram sua equipe na disputa.\n\nNo topo da lista dos craques da partida, temos Lucas Henrique, com uma nota excepcional de 8,78 de 10, seguido por Daniel da Silva, que alcançou uma impressionante nota de 8,56 de 10, e Luciano Piu-Piu, do Time Vermelho, com uma sólida nota de 8,20 de 10.\n\nEste foi um jogo que capturou a imaginação e os corações dos amantes do futebol, um espetáculo de habilidades e paixão que será lembrado por muito tempo. Parabéns ao Time Vermelho pela vitória memorável e ao Time Azul por proporcionar um confronto inesquecível. O futebol, mais uma vez, nos mostrou por que é o esporte mais emocionante do mundo."
    },
    {
      "teveJogo": true,
      "idNoticia": 4,
      "data": "13/01/2024",
      "titulo": "Vitória Avassaladora do Time Vermelho sobre o Azul em Partida Eletrizante",
      "img": [
        "images/noticia/jogo-13-01.jpeg"
      ],
      "timeAzul": [
        "Cléverson Lopes  ",
        " Luiz Rodrigues    ",
        " Daniel Collet    ",
        " Luciano Machado   ",
        " Lucas Dieckel ",
        " Edson Hoffmann  ",
        " Lucas Santos ",
        " Luis Henrique Palaver"
      ],
      "timeVermelho": [
        "Daniel Da Silva ",
        " Jonas Bueno  \t",
        " Lucas Henrique \t",
        " Maiky William   ",
        " Trindade ",
        " Gabriel ",
        " Natanael"
      ],
      "noticia": "A partida começou com intensidade, e logo nos primeiros minutos, o time Vermelho mostrou sua força com um gol de Lucas Henrique, colocando pressão sobre o time Azul. No entanto, a resposta não demorou a chegar, com Luiz Rodrigues marcando para o time Azul e igualando o placar.\n\nO time Vermelho, liderado por Jonas Bueno, demonstrou grande entrosamento ao marcar gols em sequência. O destaque para a combinação entre Jonas e Gabriel foi evidente, resultando em gols e assistências cruciais. Natanael também deixou sua marca com boas jogadas, contribuindo para o placar elástico.\n\nLucas Henrique, além de marcar dois gols, protagonizou momentos de habilidade, como o chapeu em Luiz Rodrigues, mostrando sua destreza em campo. A partida teve lances emocionantes, incluindo uma caneta de Jonas Bueno em Luis Henrique, que arrancou aplausos da torcida.\n\nO time Azul, apesar da desvantagem no placar, não desistiu e conseguiu encontrar oportunidades, resultando em gols, como o de Lucas Santos. Daniel Collet também deixou sua marca, aproveitando uma assistência precisa de Luis Henrique.\n\nAo final do jogo, o destaque individual foi para Gabriel, que se destacou como artilheiro, enquanto Jonas Bueno foi o \"garçon\", distribuindo quatro assistências. O goleiro Daniel da Silva foi fundamental no time Vermelho, realizando quatro defesas importantes e sendo o \"paredão\" da partida.\n\nNa avaliação geral, Jonas Bueno foi reconhecido como o melhor em campo, obtendo a nota mais alta, seguido por Gabriel e Lucas Henrique. A partida não apenas destacou a habilidade individual dos jogadores, mas também a sinergia e estratégia eficaz do time Vermelho, que conquistou uma vitória expressiva no confronto."
    }
  ]
}